IDEA Open Model
SteelSetupAUS Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the SteelSetupAUS class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public SteelSetupAUS()
Public Sub New
See Also
Reference
SteelSetupAUS Class
IdeaRS.OpenModel Namespace